<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>특별 사면</h2>
	<p>
	마지막으로 행정법규 위반으로 인한 각종 제재 조치도 감면했습니다.

소프트웨어 92명, 정보통신공사업 3,303명, 여객화물 운송업 9명, 생계형 어업인 558명에 대한 각종 행정제재를 해제하고 총 80만여 명에 대해서 운전면허 벌점 삭제, 면허정지 취소 처분 집행면제.

재취득 결격 기간을 해제함으로써 보다 많은 국민들께서 생업과 경제활동에 조기에 복귀하실 수 있도록 했습니다.

정부의 이번 사면은 무엇보다 경기 침체 지속과 물가 상승으로 인해서 서민 경제의 어려움이 심각한 상황인 점을 고려하여 경제 살리기에 중점을 뒀습니다.

정부는 이번 사면을 통해서 튼튼한 민생경제를 토대로 국가 경제 전반에 활력을 회복하여 경제 위기를 극복하고 정치, 사회적 갈등을 해소하여 국가적 화합을 이룰 수 있기를 기대합니다.

감사합니다.
	</p>
</body>
</html>