<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	
	<p>
	예상 강수량은 15일 오전 6시까지 24시간 동안 도카이 400㎜, 긴키 300㎜, 간토코신 200㎜ 등이다.

란은 16일 동해로 빠져나간 뒤 일본 최북단 홋카이도 방향으로 북상할 것으로 예상됐다.

우리나라에는 큰 영향이 없을 것으로 보인다.

태풍이 접근하면서 한국의 추석에 해당하는 일본 명절인 오봉(8월 15일) 귀경 교통에도 영향을 미칠 것으로 예상된다.

JR 서일본은 산요 신칸센 신오사카∼오카야마 구간 운행을 15일 하루 동안 중단한다고 이날 발표했다.

JR 도카이는 15일 도카이도 신칸센 나고야∼신오사카 구간 운행을 전면 취소하고 도쿄∼나고야 구간은 편수를 대폭 줄여 운행한다.

일본항공은 오사카에서 출발하는 국내선을 중심으로 15일 240편의 결항을 결정했
	</p>
</body>
</html>